<div class="about-company-text-wrap">
	<div class="about-company-text container">
		<div class="title-wrap animate-section">
			<div class="title animate-it">
				<p>о компании</p>
			</div>
		</div>
		<div class="row animate-section">
			<div class="col-md-12 animate-it">
				<p>На сегодняшний день компания <b>PASSADA</b> может предложить вниманию потребителя высококачественные анилоксовые валы и гильзы. Накопленный десятилетиями опыт позволяет получать цилиндры повышенной износостойкости и точности. Это достигается благодаря применению высококачественной стали 20MV6 и особой технологии нанесения керамического слоя, который повышает срок службы вала по сравнению с хромированным напылением в 5-10 раз.<br/><br/><b>Технические характеристики напыления керамики:</b><br/>• Повышенная твердость – 1900 HV-0,1 (по Виккерсу);<br/> • Чистота окиси хрома, порядка, 99 %.<br/><br/>Гомогенность слоя достигается за счет использования лазера высокой точности, что в случае производства высоколиниатурных валов (300-600 лин/см) дает возможность обеспечить низкую пористость и как следствие отличное качество печати. <br/><br/><b>Одним из достижений компании PASSADA</b> стали облегченные валы, масса которых на 30-50 % меньше по сравнению со<br/>стальными. Они безопаснее и удобнее в использовании, что нисколько не сказывается на их прочности.<br/><br/>Валики облегченной конструкции характеризуются жесткостью, стойкостью к внешним воздействиям и точностью <br/>изготовления. Они состоят из алюминиевой трубы со стальными осями. Плотности сопряжение алюминия и стали <br/>обеспечивается механически; с течением времени сопряжённые поверхности не разделяются. </p>
			</div>
		</div>
	</div>
</div>