<div class="poli-text-wrap">
	<div class="poli-text container">
		<div class="row  animate-section">
			<div class="col-xs-12 animate-it">
				<p><b>Специалисты ООО «Пассада»</b> работают уже более 20 лет и ориентированы на качественное обслуживание полиграфического оборудования российских типографий, а также других промышленных предприятий, использующих в работе валы различного назначения.</p><p><b>Наша компания оказывает услуги по обрезиновке (гуммированию), нанесению рилсанового и хромированного покрытия, а так же изготовлению и ремонту валов:</b></p><br/><ul><li>для офсетной печати (красочные валы с использованием как традиционных красок, так и с УФ отверждением, высокоскоростных машин, валы увлажняющего аппарата, работающие как на водном, так и на спиртовом увлажнении)</li><li>флексографской печати</li><li>для допечатных и постпечатных работ (проявки плёнок и форм, фальцевальных валов и роликов)</li><li>кашировки и ламинации (клеевой, термо и припрессовки)</li><li>лакировальных машин</li></ul>
			</div>
		</div>
	</div>
</div>