<div class="poli-text-wrap">
	<div class="poli-text container">
		<div class="row  animate-section">
			<div class="col-md-12 animate-it">
				<p><b>Специалисты ООО «Пассада»</b> работают уже более 20 лет и ориентированы на качественное обслуживание полиграфического оборудования российских типографий, а также других промышленных предприятий, использующих в работе валы различного назначения.<br/><br/><b>Наша компания оказывает услуги по обрезиновке (гуммированию), нанесению рилсанового и хромированного покрытия, а так же изготовлению и ремонту валов:</b><br/>- для офсетной печати (красочные валы с использованием как традиционных красок, так и с УФ отверждением, высокоскоростных машин, валы увлажняющего аппарата, работающие как на водном, так и на спиртовом увлажнении)<br/>- флексографской печати<br/>- для допечатных и постпечатных работ (проявки плёнок и форм, фальцевальных валов и роликов)<br/>- кашировки и ламинации (клеевой, термо и припрессовки)<br/>- лакировальных машин </p>
			</div>
		</div>
	</div>
</div>